{
  "text": {
    "hey": 59,
    "hello": 57,
    "hi": 60,
    "there": 136,
    "good": 51,
    "morning": 87,
    "evening": 44,
    "namaste": 95,
    "namaskar": 94,
    "bye": 18,
    "goodbye": 52,
    "see": 119,
    "you": 169,
    "around": 9,
    "later": 74,
    "dhanyawad": 35,
    "alvida": 5,
    "yes": 168,
    "y": 167,
    "indeed": 67,
    "of": 102,
    "course": 28,
    "that": 134,
    "sounds": 127,
    "correct": 27,
    "ha": 53,
    "haan": 54,
    "no": 98,
    "n": 90,
    "never": 97,
    "i": 65,
    "don": 42,
    "t": 128,
    "think": 137,
    "so": 126,
    "like": 76,
    "way": 161,
    "not": 100,
    "really": 108,
    "nahi": 92,
    "what": 162,
    "districts": 39,
    "do": 40,
    "cover": 29,
    "show": 123,
    "me": 85,
    "all": 3,
    "list": 77,
    "in": 66,
    "uttarakhand": 158,
    "which": 165,
    "have": 56,
    "bus": 16,
    "service": 120,
    "information": 68,
    "tell": 131,
    "about": 2,
    "utc": 157,
    "dehradun": 31,
    "how": 64,
    "many": 84,
    "depots": 33,
    "are": 7,
    "almora": 4,
    "is": 69,
    "nainital": 93,
    "a": 1,
    "hilly": 62,
    "region": 109,
    "haridwar": 55,
    "district": 38,
    "type": 144,
    "pithoragarh": 105,
    "uttarkashi": 159,
    "tehri": 130,
    "garhwal": 50,
    "pauri": 104,
    "details": 34,
    "chamoli": 22,
    "number": 101,
    "rudraprayag": 115,
    "bageshwar": 13,
    "champawat": 23,
    "udham": 145,
    "singh": 125,
    "nagar": 91,
    "where": 164,
    "the": 135,
    "located": 78,
    "depot": 32,
    "locations": 80,
    "isbt": 70,
    "rishikesh": 112,
    "central": 21,
    "rudrapur": 116,
    "location": 79,
    "tanakpur": 129,
    "lohaghat": 81,
    "routes": 114,
    "available": 11,
    "from": 49,
    "to": 141,
    "can": 19,
    "travel": 143,
    "dharchula": 36,
    "buses": 17,
    "between": 14,
    "and": 6,
    "chandigarh": 24,
    "route": 113,
    "distance": 37,
    "far": 45,
    "journey": 72,
    "time": 139,
    "shimla": 122,
    "timing": 140,
    "lucknow": 83,
    "when": 163,
    "does": 41,
    "leave": 75,
    "arrival": 10,
    "jaipur": 71,
    "sector": 118,
    "__number__": 0,
    "code": 25,
    "for": 48,
    "hisar": 63,
    "uk04pa1159": 149,
    "uk08pa2391": 155,
    "uk06pa1401": 152,
    "who": 166,
    "driver": 43,
    "uk07pa4195": 153,
    "conductor": 26,
    "name": 96,
    "uk07pa4451": 154,
    "total": 142,
    "seats": 117,
    "uk04pa1124": 148,
    "was": 160,
    "uk03pa0135": 147,
    "last": 73,
    "serviced": 121,
    "registration": 111,
    "date": 30,
    "uk04pa1715": 150,
    "uk03pa0128": 146,
    "uk04pa2181": 151,
    "regions": 110,
    "areas": 8,
    "mountainous": 88,
    "hill": 61,
    "plain": 106,
    "non": 99,
    "flat": 47,
    "thanks": 133,
    "thank": 132,
    "much": 89,
    "lot": 82,
    "awesome": 12,
    "shukriya": 124,
    "help": 58,
    "your": 170,
    "features": 46,
    "provide": 107,
    "capable": 20,
    "use": 156,
    "this": 138,
    "bot": 15,
    "options": 103,
    "menu": 86
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 3,
    "list_districts": 10,
    "district_info": 5,
    "list_depots": 9,
    "depot_info": 4,
    "list_routes": 11,
    "route_info": 13,
    "bus_info": 2,
    "hilly_districts": 8,
    "plain_districts": 12,
    "thanks": 14,
    "bot_capability": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 15,
    "action_session_start": 18,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_bus_info": 1,
    "action_depot_info": 6,
    "action_district_info": 7,
    "action_hilly_districts": 9,
    "action_list_depots": 10,
    "action_list_districts": 11,
    "action_list_routes": 12,
    "action_plain_districts": 14,
    "action_route_info": 17,
    "utter_capabilities": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_thanks": 24
  },
  "action_text": null,
  "intent_response_key": null
}